[
  {
      "id": "P001",
      "titulo": "¿Qué es el diseño biofílico? Decora tu casa y cuida de tu salud física y mental",
      "resumen": "Si el contacto con la naturaleza nos sana y nos hace más felices, restablecer nuestra conexión con lo natural en nuestra casa es la prioridad de la decoración biofílica.",
      "img": "https://raw.githubusercontent.com/pame-jcm/plantas-image/main/plantas/peperonia/peperonia_1.png",
      "desc": "Si el contacto con la naturaleza nos sana y nos hace más felices, restablecer nuestra conexión con lo natural en nuestra casa es la prioridad de la decoración biofílica.  Cuando estamos en contacto con la naturaleza nos sentimos bien. La biofilia no es \"la afición grande a los libros, especialmente si son valiosos, raros o curiosos \" (esto es la definición de bibliofilia) sino el amor a la vida y a la naturaleza, a los seres vivos, por eso no es de extrañar entonces que la biofilia sea un término de moda y una de las diez palabras más buscadas de Pinterest. El término biofilia da título a un libro del biólogo estadounidense y profesor de la Universidad de Harvard, Edward Wilson (1926-2021) En Biofilia. El amor a la naturaleza o aquello que nos hace humanos (Errata naturae, 2021), Wilson (coautor también del concepto de biodiversidad) hablaba de la ancestral unión entre los seres humanos, los animales y el apego a la tierra y la naturaleza. Contemplar la naturaleza nos ayuda a conectar con la inmensidad, con nuestro yo profundo porque los seres humanos sentimos una afinidad innata por todo lo viviente, porque el ser humano tiene la necesidad vital de estar en contacto con plantas y animales para sentirse bien y en plenitud. La biointeriorista Iratxe Ojembarrena nos explicaba en una entrevista para MagasIN que la pandemia ha reforzado la necesidad no solo de crear espacios de calidad para vivir, para disfrutar, para trabajar y para estudiar, pero también nos hizo conscientes de que necesitamos el exterior, los espacios verdes, en definitiva, la naturaleza. Por eso, explicaba, \"nos acercamos a unos interiores orgánicos y naturales que nos evocan la naturaleza y nos hacen vivir en sintonía con el planeta\". Y añadía: \"Una nueva paleta de colores que nos acerca a la naturaleza y aporta luminosidad con los tonos tierra, verdes vegetales y blancos como protagonistas, ha dejado atrás los colores sintéticos de décadas pasadas\". Según esta biointeriorista, fundadora del estudio Iröq: \"El biointeriorismo cuida aspectos como la salud física y mental, incluyendo dentro de este ámbito el diseño biofílico, que trata de restablecer la conexión del ser humano con la naturaleza en los espacios interiores, especialmente importante en las ciudades\". ¿Cómo logramos que nuestra casa recuerde a la naturaleza si no nos caben muchas plantas?, le preguntamos: \"Si tenemos poco espacio para plantas en casa, pero no queremos renunciar a este elemento decorativo, podemos optar por un jardín vertical. Sin embargo, el uso de plantas en casa es sólo una de las formas de introducir la naturaleza en nuestros interiores, la más sencilla tal vez\".",
      "busqueda_x_coincidencia": ["mozzarella", "tomates", "jamón", "orégano"],
      "novedad":true
    },
    {
      "id": "P002",
      "titulo": "Monstera",
      "resumen": "La Monstera deliciosa o Costilla de Adán, es una especie de planta con flor originaria de los bosques tropicales ubicados entre el sur de México y el sur de Panamá. Se cultiva comúnmente para la decoración de interiores.",
      "img": "https://raw.githubusercontent.com/pame-jcm/plantas-image/main/plantas/monstera/monstera.png",
      "desc": "La Monstera deliciosa o Costilla de Adán, es una especie de planta con flor originaria de los bosques tropicales ubicados entre el sur de México y el sur de Panamá. Se cultiva comúnmente para la decoración de interiores. La Costilla de Adán crece mejor entre temperaturas de 20 a 30 °C y requiere mucha humedad y sombra. Esta planta vive en los bosques tropicales húmedos, en las llanuras y las medianías. Sabemos lo mucho que disfrutas tus plantas y el cuidado y empeño que le pones para mantenerlas. Por eso, un garden center local como ROOTS es invaluable para brindarte consejos, asesoría, productos y herramientas para ayudarte a mantener sanas tus plantas de interior. ¿Sabes qué tener en cuenta al momento de podar los arbustos del jardín? Visítanos en ROOTS y te asesoramos acerca de las mejores plantas y elementos adecuados para diseñar ese jardín que tanto quieres tener. Para recibir más curiosidades sobre plantas de interior, te invitamos a suscribirte al newsletter especializado en el cuidado de plantas, consejos de jardinería, ideas para la decoración de tu hogar y mucho más, con guías prácticas y datos acerca de los beneficios de la jardinería para la salud, porque nuestro objetivo es compartir contigo nuestra pasión por las plantas.",
      "busqueda_x_coincidencia": ["mozzarella", "tomates", "jamón", "choricillo"],
      "novedad":true
    },
    {
      "id": "P003",
      "titulo": "La buganvilia y sus propiedades medicinales",
      "resumen": "La buganvilia tiene diversas cualidades curativas, además de ser una bella flor puede servir para aliviar las enfermedades de las vías respiratorias. ¡Descúbrelas!",
      "img": "https://raw.githubusercontent.com/pame-jcm/plantas-image/main/flores/buganvilia.png",
      "desc": "La planta buganvilia recibe amplio uso medicinal en los estados del centro y sur del territorio mexicano, principalmente en casos de afecciones respiratorias como tos, asma, bronquitis, gripa y tosferina. Para su tratamiento son empleadas las flores y brácteas, así como su preparación en té, el cual se administra por vía oral. Para estos casos se recomienda tomar el té de buganvilia caliente tres veces al día durante 72 horas. Suspender el tratamiento durante una semana y repetirlo hasta sentir mejoría.",
      "busqueda_x_coincidencia": ["mozzarella", "tomates", "jamón", "choricillo"],
      "novedad":false
    },
    {
      "id": "P004",
      "titulo": "Curiosidades de las suculentas",
      "resumen": "Sus formas y colores representan toda una obra de arte en la naturaleza, tienen un agradable aspecto exótico y voluminoso, además es muy sencillo mantenerlas en perfectas condiciones.",
      "img": "https://raw.githubusercontent.com/pame-jcm/plantas-image/main/variedad_suculentas.jpg",
      "desc": "Sus formas y colores representan toda una obra de arte en la naturaleza, tienen un agradable aspecto exótico y voluminoso, además es muy sencillo mantenerlas en perfectas condiciones. ¿Por qué tienen este nombre tan peculiar? Su nombre viene del latín sucus lo que significa jugo o savia. Las suculentas son una planta muy interesante ya que se adaptan a cualquier entorno, son de poca agua debido a que sus carnosos, tallos, hojas y raíces almacenan líquido haciendo que puedan sobrevivir sin agua por largos periodos de tiempo. No solamente existen tonos verdes de suculentas ¡Hay de muchos colores! Como por ejemplo moradas, rosadas, azules, blancas, rojas, inclusive negras. Estas maravillosas plantas pueden cambiar de color según la cantidad de luz solar que reciban. Un dato muy curioso es que se pueden reproducir por medio de sus hojas, solo se debe cortar una de estas, aunque no tenga raíces, y colocarla encima de la tierra, no es necesario enterrarla. Seguidamente póngale agua cada cierto tiempo y cuando la hoja ya se agarró de la tierra se podrá trasplantar en otra maceta. ¿Sabe usted que las suculentas tienen su propio bloqueador solar? Algunas veces las plantas tienen un polvo blanco en sus hojitas, este se llama pruina y protege a las suculentas de los rayos ultravioletas evitando que se quemen. La mayoría de estas plantas se encuentran en el desierto, es por eso que ellas tienen un instinto de camuflaje sobre todo las suculentas tipo lithops que se disfrazan de piedras para evitar ser comidas por animales sedientos. Definitivamente son plantas muy especiales, aparte de ser muy bonitas, fáciles de cuidar, purifican el ambiente y favorecen la armonía del hogar.",
      "busqueda_x_coincidencia": ["mozzarella", "tomates", "jamón", "choricillo"],
      "novedad":false
    }
  ]
  